<template>
	<Head>
		<Title>百佳联盟会聚南通 携手顾家家居达成战略合作 </Title>
		<Meta name="description" content="百佳联盟会聚南通 携手顾家家居达成战略合作 " />
		<Meta name="keywords" content="百佳联盟会聚南通 携手顾家家居达成战略合作 " />
	</Head>
	<Container>
		<div class="activity row flex-center">
			<div class="col-12 col-lg-8">
				<h3 class="rich_media_title" id="activity-name">百佳联盟会聚南通 携手顾家家居达成战略合作</h3>
				<div id="meta_content" class="rich_media_meta_list">
					<span class="rich_media_meta rich_media_meta_nickname" id="profileBt">
						<a href="javascript:void(0);" class="wx_tap_link js_wx_tap_highlight weui-wa-hotarea" id="js_name"> 家居卖场佰佳联盟 </a>
					</span>
					<span id="meta_content_hide_info" class="">
						<em id="publish_time" class="rich_media_meta rich_media_meta_text">2021年03月13</em>
					</span>
				</div>
				<div id="page-content" class="rich_media_area_primary">
					<div class="content">
						<div class="page js-page on">
							<p>继今年中国区域家居卖场百佳联盟杭州行、广东行之后，2020年9月5日—6日，百佳联盟二十余家会员卖场齐聚南通，联合顾家家居工厂举办战略合作峰会。在今年疫情影响下，百佳联盟积极创新思路，整合资源，为行业卖场的发展寻找新的机遇，重新定义区域卖场的发展格局与行业形象。</p>
							<div class="photo">
								<a>
									<img alt="胡小锋总经理陪同百佳联盟会员单位参观百安谊家商场" src="./image/gj/01.jpg" />
									<span>胡小锋总经理陪同百佳联盟会员单位参观百安谊家商场</span>
								</a>
							</div>
							<p>9月5日下午，各会员单位先期与顾家家居相关品牌渠道负责人进行了会前预热，初步达成合作意向。随后，在本次峰会承办单位南通百安谊家总经理胡小锋的陪同下，先后参观了百安谊家进口馆、国际馆、建材馆及三号馆。在参观中，胡小锋总经理为大家介绍了百安谊家的企业情况，以及各馆业态布局及经营情况。大家还参观了三号馆全新亮相的顾家家居独立店。通过参观，让各卖场负责人对百安谊家的整体发展及店态分布等情况有了更为直观的了解，也为各卖场接下来店态发展起到积极的参考作用。</p>
							<div class="photo">
								<a>
									<img alt="参观合影" src="./image/gj/02.jpg" />
									<span>参观合影</span>
								</a>
							</div>
							<div class="photo">
								<a>
									<img alt="峰会现场" src="./image/gj/03.jpg" />
									<span>峰会现场</span>
								</a>
							</div>
							<p>9月6日上午，顾家家居&amp;百佳联盟战略合作峰会在南通绿洲国际假日酒店二楼崇信厅正式举行。本次峰会由顾家家居主办，百佳联盟、南通百安谊家联合承办。百佳联盟发起单位上海澜申科技以及南通百安谊家、徐州升辉国际家居、无锡华厦家居港、杭州恒大国际建材家居、上海莘潮、昆明华洋家居广场、绵阳宜家美等二十余家会员单位负责人，顾家家居助理总裁、布艺产品事业部总经理、渠道发展中心总经理徐刚，渠道发展中心副总经理方立龙以及各系列渠道负责人参与了此次会议。</p>
							<div class="photo">
								<a>
									<img alt="百佳联盟发起人许清有介绍峰会情况" src="./image/gj/04.jpg" />
									<span>百佳联盟发起人许清有介绍峰会情况</span>
								</a>
							</div>
						</div>
						<div class="page js-page">
							<p>百佳联盟发起人许清有主持本次会议，并介绍了百佳联盟的宗旨及此次峰会的目的。百佳联盟秘书长谢地、顾家家居渠道发展中心王文杰则分别介绍了双方出席领导。</p>
							<div class="photo">
								<a>
									<img alt="顾家家居助理总裁徐刚致辞" src="./image/gj/05.jpg" />
									<span>顾家家居助理总裁徐刚致辞</span>
								</a>
							</div>
							<p>顾家家居助理总裁徐刚进行致辞，充分肯定了百佳联盟对活动的有效组织，并对本次峰会的召开表示热烈的欢迎，期待双方达成战略合作。</p>
							<div class="photo">
								<a>
									<img alt="顾家家居渠道发展中心王文杰介绍顾家家居发展情况" src="./image/gj/06.jpg" />
									<span>顾家家居渠道发展中心王文杰介绍顾家家居发展情况</span>
								</a>
							</div>
							<p>随后顾家家居渠道发展中心王文杰介绍了顾家家居企业发展、产品系列、店态布局等相关情况，并就百佳联盟各卖场进驻需求统计进行了详细介绍。</p>
							<div class="photo">
								<a>
									<img alt="顾家家居渠道负责人与卖场负责人现场交流" src="./image/gj/07.jpg" />
									<span>顾家家居渠道负责人与卖场负责人现场交流</span>
								</a>
							</div>
							<div class="photo">
								<a>
									<img alt="" src="./image/gj/08.jpg" />
									<span></span>
								</a>
							</div>
							<p>针对战略合作和接下来的进驻需求，相关卖场负责人先后针对本卖场调整情况以及进驻需求等问题，与顾家家居对应渠道负责人进行了现场交流，共谋合作发展。</p>
							<div class="photo">
								<a>
									<img alt="现场签订战略协议" src="./image/gj/09.jpg" />
									<span>现场签订战略协议</span>
								</a>
							</div>
							<p>峰会现场，顾家家居助理总裁徐刚与南通百安谊家、徐州升辉国际家居、绵阳宜家美国际家居、桂林青禾美邦、绍兴正大装饰商城、诸暨乐家家居、江苏高力家居、天水桥南家居、攀枝花同乐家居、仙桃皇朝国际家居等卖场负责人现场签订意向合作协议。</p>
							<p>此次峰会卓有成效，得到了双方的高度认同。峰会的顺利召开，揭开了工厂与卖场深度合作、共谋发展的序幕，也为家居卖场的再发展打好了坚实的基础。</p>
						</div>
						<div class="page js-page">
							<p>百佳联盟召开第一届理事会会员大会参会卖场名单：</p>
							<p>南通 百安谊家</p>
							<p>徐州 升辉国际家居广场</p>
							<p>无锡 华厦家居港</p>
							<p>杭州 杭州恒大国际建材家居博览中心</p>
							<p>绵阳 宜家美国际家居</p>
							<p>上海 莘潮家居</p>
							<p>昆明 华洋家居广场</p>
							<p>石家庄 东明家居</p>
							<p>东营 东营星凯全球家居生活广场</p>
							<p>连云港 兴隆家居建材广场</p>
							<p>烟台 嘉禾乐天国际家居</p>
							<p>天水 桥南家居建材城</p>
							<p>绍兴 浙江正大装饰商城</p>
							<p>桂林 青禾美邦国际家居MALL</p>
							<p>南京 南京石林家居</p>
							<p>攀枝花 同乐家居博览中心</p>
							<p>仙桃 皇朝国际建材家居广场</p>
							<p>诸暨 乐家家居购物中心</p>
							<p>南京 高力家居</p>
							<p>潍坊 中百益家园</p>
							<p>聊城 顺屹家居</p>
							<p>苏州 苏州好得家</p>
							<p>惠州 惠州万饰城家居建材mall</p>
							<p>青岛 好一家国际家居广场</p>
							<p>桐乡 红星世博家居广场</p>
							<p>百佳联盟相关信息：</p>
							<p>中国区域家居卖场百佳联盟俱乐部（简称“百佳联盟”，英文全称“Union Club Of Top 100 China Regional Home Furnishing Mall Co., Ltd”）是由全国各省市地区经营规模、经营效益名列前茅的单体或区域连锁家居建材卖场自愿组成的全国性行业民间组织机构。</p>
							<p>第一条 百佳联盟的名称：中国区域家居卖场百佳联盟俱乐部</p>
							<p>第二条 百佳联盟的性质：</p>
							<p>由全国各省市地区经营规模、经营效益名列前茅的单体或区域连锁家居建材卖场自愿组成，是一个集学习性、专业性和平台性于一体的全国性行业民间组织机构。</p>
							<p>第三条 百佳联盟的宗旨：</p>
							<p>致力于推动会员卖场可持续发展，倡导“资源共享、互相学习、求同存异、共同发展”。</p>
							<p>第四条 百佳联盟的目标：</p>
							<p>（一）帮助会员卖场全面提升经营管理水平；</p>
							<p>（二）提升百佳联盟及会员卖场的行业知名度、口碑以及影响力；</p>
							<p>（三）构建会员卖场、品牌工厂、经销商和谐共赢的行业平台。</p>
							<p>（图文供稿：中国区域家居卖场百佳联盟，转载请注明出处）</p>
							<div class="otitle_editor">
								<p class="editor">(责任编辑：罗会俊_NO1831)</p>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</Container>
</template>
